import React from 'react';
const MainAbout=()=>{
    return(
        <>
        <div className="mainAbout">
            <div className="mainAbInner">
            <h1 className='mainText'>О Нас</h1>
        <p className='aboutText'>
        Здравствуйте! 
        <br></br>
        <br></br>
Вы попали на сайт мастера по ремонту и обслуживанию стиральных машин.
Мы готовы помочь вам решить любые проблемы, связанные с вашей бытовой техникой.<br></br>


Мы быстро и качественно произведем  ремонт. В своей работе мы используем только качественные запчасти и современное оборудование.<br></br>

Работаем с любыми марками стиральных машин, включая известные бренды, такие как Bosch, LG, Samsung, Indesit и другие. Наша задача - обеспечить вам надежную работу вашей техники на долгие годы.
<br></br>

Не откладывайте ремонт своей бытовой техники на потом. Обратитесь к нам уже сегодня, и мы поможем  вам решить все проблемы с вашей техникой.
        </p>
            </div>
        </div>
        </>
    )
} 
export default MainAbout